[
  {
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
  },
  {
    "quote": "We make a living by what we get, but we make a life by what we give."
  },
  {
    "quote": "Continuous effort - not strength or intelligence - is the key to unlocking our potential."
  },
  {
    "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life."
  },
  {
    "quote": "I am easily satisfied with the very best."
  },
  {
    "quote": "The price of greatness is responsibility."
  },
  {
    "quote": "Success always demands a greater effort."
  },
  {
    "quote": "We are all worms. But I believe that I am a glow-worm."
  },
  {
    "quote": "If you're going through hell, keep going."
  },
  {
    "quote": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen."
  },
  {
    "quote": "To improve is to change; to be perfect is to change often."
  },
  {
    "quote": "In war, you can only be killed once, but in politics, many times."
  },
  {
    "quote": "History will be kind to me for I intend to write it."
  },
  {
    "quote": "The best argument against democracy is a five-minute conversation with the average voter."
  },
  {
    "quote": "Politics is the ability to foretell what is going to happen tomorrow, next week, next month, and next year. And to have the ability afterward to explain why it didn't happen."
  },
  {
    "quote": "We shall defend our island..."
  },
  {
    "quote": "Success consists of going from failure to failure without loss of enthusiasm."
  },
  {
    "quote": "Never give in, never give in, never, never, never, never—in nothing, great or small, large or petty—never give in except to convictions of honour and good sense."
  },
  {
    "quote": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty."
  },
  {
    "quote": "The greatest lesson in life is to know that even fools are right sometimes."
  },
  {
    "quote": "To build may have to be the slow and laborious task of years. To destroy can be the thoughtless act of a single day."
  }
]
